Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/giellagahtten-normeren-ja-tearbmabargu-samigielain.html.tmx
Source language: sme
Languages: smj

source: Giellagáhtten, normeren ja tearbmabargu sámigielain / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
smj: Giellasuodjalibme, normerim ja moallánakbarggo / Diedo sámegielaj birra / Giella / Sámedigge - Sametinget

source: Giellagáhtten, normeren ja tearbmabargu sámigielain
smj: Giellasuodjalibme, normerim ja moallánakbarggo

source: Sámi Giellagáldu čohkke sámegiela áššedovdiid ja bovde giellageavaheddjiid seminárii Sajosii, Anárii golggotmánu 6. beaivve ságastallat, makkár hástalusat leat njealji sámegiela giellagáhttemis, normeremis ja tearbmabarggus.
smj: Sáme Giellagálldo tjoahkki sámegiela ássjediehttijt Anárij, gålgådismáno 6. biejve ja gåhttju giellaaddnijt seminárraj Sajosij ságastalátjit makkár rahtjamusá li nielje sámegielajn mij gullu giellasuodjalibmáj, normerimij ja moallánakbargguj.

source: Seammás lea erenoamáš vejolašvuohta beassat gullat njealji sierra sámegiela.
smj: Sæmmi båttå besa gullat niellja sierra sámegiela.

source: Giellaseminára oktavuođas čalmmustahtto sámedikkiid golmma jahkásaš rájáid rasttildeaddji giellaovttasbargoprošeavtta álggaheapmi.
smj: Giellasemináran tjalmostahteduvvá Sámedikke gålmåjahkásasj rádjárasstididdje giellaaktisasjbarggoprosjevta álgadibme.

source: Seminára rahpá Suoma Sámedikki ságadoalli Tiina Sanila-Aikio.
smj: Suoma Sámedikke sáhkajådediddje, Tiina Sanila-Aikio, rahpá seminárav.

source: Giellagáldu – joatkkaprošeavtta álggahanseminára lea rabas buohkaide.
smj: Giellagáldo joarkkemprosjevta álgadimseminárra l rabás juohkkahattjaj.

source: Oassálastit mákset ieža mátke-, orrun- ja boradangoluid.
smj: Oassálasste máksi ietja manno-, biebbmo- ja idjadimgålåjt.

source: Seminára dulkojuvvo sámegielain suoma- ja ruoŧagillii.
smj: Seminárra dålkkuduvvá sámegielajs suomagiellaj ja svierigadárogiellaj.

source: Bures boahtin !
smj: Buoris boahtem !

source: 10.15 Norgga Sámedikki presideantta Aili Keskitalo
smj: 10.15 Vuona Sámedikke presidænnta Aili Keskitalo

source: 10.30 Eino Koponen: Giellagáhttema prinsihpaid heivehallan nuortalašgillii
smj: 10.30 Eino Koponen: Prinsihpa giellasuodjalimbargon ja hiebadibme gålldåsámegiellaj

source: 11.10 Johanna Ijäs: Davvisámegiela goallossánit ja daid čállin
smj: 11.10 Johanna Ijäs: Tjoahkkájbiejadum bágo nuorttasámegielan ja daj tjállemvuohke

source: 11.50 Sámi Oahpahusguovddáža sámemusihkaohppiid musihkkačájáhusat auditorias
smj: 11.50 Sáme Åhpadusguovdátja sámemusihka oahppij vuosádus auditåvrån

source: 12.30 Boradeapmi
smj: 12.30 Biebbmo

source: 13.30 Petter Morottaja: Mot anárašgiela galgá gáhttet ?
smj: 13.30 Petter Morottaja: Gåktu bisodit Anára sámegielav ?

source: 14.10 Svenn-Egil K. Duolljá: Giellaoahpalaš njuolggadusat julevsámegiela giellanormerema vuođđun
smj: 14.10 Svenn-Egil K. Duolljá: Muhtem giellaåhpalasj njuolgadusá julevsámegielan giellamierredime hárráj

source: 14.50 Marko Marjomaa: Giellagáldu - prošeakta
smj: 14.50 Marko Marjomaa: Giellagáldo – prosjækta

source: 15.00 Loahpahus
smj: 15.00 Låhpadibme

source: Sámi Giellagáldu lea sámi álbmoga oktasaš ja seammás bajimuš fágalaš áššedovdi ja mearridanorgána sámegielaide guoski gažaldagain.
smj: Sáme Giellagálldo l sáme álmmuga aktisasj ja bajemus ássjedåbdde ja mierredimorgádna mij guosská sámegielaj gatjálvisájda.

source: Sámi Giellagáldu fállá giellaveahki ja rávve giellageavaheddjiid sámegielaid geavaheapmái guoski áššiin.
smj: Sáme Giellagálldo fállá giellaviehkev njuolgga giellaaddnijda.

source: Sámi Giellagáldu bargguide gullá terminologiijabargguid ja normerema lassin maiddái giellagáhtten.
smj: Sáme Giellagáldo bargguj gullu aj moallánakbarggo, giellamierredibme ja giellasuodjalimbarggo.

source: Dasa lassin Giellagáldu juohká dieđuid sámegielaid birra ja sámegiela fágalaš áššiin.
smj: Duodden dási galggá Giellagálldo juohket diedojt sámegielaj birra ja giellafágalasj ássjij birra.

source: Giellagáldu - joatkkaprošeavtta ruhtadit Interreg V Davvi Sápmi – oasseguovlu, Lapin liitto, Romssa fylkkasuohkan sihke Norgga, Ruoŧa ja Suoma Sámedikkit.
smj: Giellagáldo joarkkemprosjækta ruhtaduvvá Interreg V Nord - oasseguovllo Nuortta Sábme, Lapin Liitto, Råmså fylkkasuohkan ja Suoma - Svieriga - ja Vuona Sámedikkijs.

source: Prošeavtta jođiha Suoma Sámediggi.
smj: Prosjækta jådeduvvá Suoma Sámedikkes.
